{
  "homeText1": "E, FACENDO LEVA SULLA NOSTRA COMUNITÀ DI ESPERTI,",
  "homeText2": "LE PORTIAMO AL UN LIVELLO SUCCESSIVO...",
  "curious": "Curioso di saperne di più?",
  "dark1": "La nostra community include esperti in molti campi",
  "dark2": "Pronto a vendere il tuo business?",
  "dark3": "La tua azienda sarà in buone mani...",
  "dark4": "Per vendere la tua azienda bastano solo 6 passaggi ",
  "dark5": "Contattaci",
  "top": "Acquisiamo aziende",
  "buttonText": "Prenota una chiamata",
  "it1": "Technologia blockchain",
  "it2": "Intelligenza artificiale",
  "it3": "Digitale ",
  "it4": "Management agile",
  "it5": "Tecnologia",
  "inf1Title": "Paghiamo di piu`",
  "inf2Title": "Business continuity",
  "inf3Title": "Siamo rapidy",
  "inf4Title": "Soddisfatti o rimborsati",
  "inf1Text": "Qualunque sia il valore della tua azienda, ti paghiamo fino al 20% in più",
  "inf2Text": "I nostri leader tecnologici faranno fiorire la tua azienda!",
  "inf3Text": "Eliminiamo i passi non necessari per rendere la vendita della vostra azienda stress-free",
  "inf4Text": "Durante la due-diligence daremo il via alla smart transformation. Se l'affare non si farà la vostra azienda varrà molto di più, e voi non dovrete pagare nulla!",
  "ProductText": "Immettiamo l'Intelligenza Artificiale nei vostri prodotti e portiamo la competenza tecnologica per farli distinguere dalla concorrenza",
  "MarketingText": "Miglioriamo la tua customer experience e portiamo visibilità ai tuoi prodotti grazie a una forte esperienza di marketing digitale",
  "PeopleText": "Aumentiamo la produttività del vostro capitale umano grazie alla nostra strategia di gestione agile di livello mondiale e renderemo la vostra azienda attraente per i talenti globali",
  "TaxesText": "I nostri consulenti fiscali si assicureranno che la vostra tax strategy sia ottimale e possa generare il massimo valore per l'azienda",
  "Link1": "1.Conosciamoci",
  "Link2": "2.Accordo do non divulgazione",
  "Link3": "3.Analisi dei dati",
  "Link4": "4.Vi facciamo un offerta",
  "Link5": "5.Transormazione smart & Due Diligence",
  "Link6": "6.Chiusura: soddisfatto o rimborsato",
  "inform1": "Durante questo primo incontro vorremmo capire alcuni punti riguardanti ricavi/profitti annuali e aiutarvi a capire rapidamente se siamo il miglior partner per voi.",
  "inform2": "Alla fine dell'incontro, se entrambe le parti sono d'accordo a procedere, guarderemo ai i tuoi numeri in modo più dettagliato. Quindi, prima di farlo, firmeremo un NDA che assicuri che qualsiasi informazione non sarà condivisa con terze parti..",
  "inform3": "Voi fornite alcune informazioni di base e, se il vostro business si adatta al nostro modello, valuteremo i dati finanziari della vostra azienda ed esamineremo i vostri prodotti.",
  "inform4": "Sulla base delle informazioni che ci avete fornito e delle nostre analisi siamo in grado di presentarvi una Lettera d'Intenti (LOI), che stabilisce la nostra offerta per voi che comprende:una valutazione, compreso un bonus cumulativo fino al 20% del prezzo di acquisto;i termini di pagamento;ulteriori richieste di due diligence.",
  "inform5": "Una volta che siamo d'accordo sui termini, il nostro team lavorerà per creare un piano di integrazione e trasformazione smart. Per diverse settimane schiereremo i nostri leader nell’applicazione dell’Intelligenza Artificiale, business analyst, esperti digitali, Growth Hackers, sviluppatori Blockchain, manager Agile... per dare il via alla trasformazione smart nella vostra portandola al livello massimo. I tuoi prodotti possono essere supportati dall'Intelligenza Artificiale, la tua forza lavoro può essere massimizzata attraverso una gestione agile e attraverso l'adozione dei migliori strumenti digitali per aumentare la produttività e l'efficienza, e molto molto di più. E, non preoccupatevi, paghiamo tutto noi. Questa fase può durare da 4 a 24 settimane. Alla fine di questa fase i nostri business analyst avranno anche finalizzato la due-diligence aziendale.",
  "inform6": "Fatti pagare in contanti per il business che hai costruito! E se, per qualsiasi motivo, l'affare non si farà, non preoccuparti: non dovrai pagare per la trasformazione smart che abbiamo implementato nella tua azienda, manterrai un'azienda che ora vale molto di più.",
  "contactP": "Compila il modulo e il nostro team ti risponderà entro 24 ore",
  "contactBtn": "Mandare un messaggio"
}
