{
  "homeText1": "and, leveraging our community of experts",
  "homeText2": "we lead them to the next level ...",
  "curious": "Curious to know more?",
  "dark1": "Our community includex experts in many fields",
  "dark2": "Ready to sell your company?",
  "dark3": "Your company will be in safe hands...",
  "dark4": "To sell your company it takes only 6 steps ",
  "dark5": "Contact us",
  "top": "we buy brands",
  "buttonText": "Book a call",
  "it1": "Blockchin technology",
  "it2": "Artificial inteligence",
  "it3": "Digital",
  "it4": "Mixed reality technology",
  "it5": "Agile management",
  "it6": "Tax analytics",
  "it7": "Automation&Robotics&Engineering",
  "it8": "Business&Analytics",
  "it9": "IOT",
  "it10": "Cybersecurity",
  "it11": "Cloud engineering",
  "inf1Title": "Pay you more",
  "inf2Title": "Business continuity",
  "inf3Title": "Doing it quickly",
  "inf4Title": "Satisfied or reimbursed",
  "inf1Text": "Whatever the value of your company is, we pay you up to 20% more",
  "inf2Text": "Our technology leaders will make your company flourish!",
  "inf3Text": "We cut out the unnecessary steps to make selling your company stress-free ",
  "inf4Text": "We kick-start the smart transformation during the due-diligence. If the deal won’t be made your company will worth a lot more, without having to pay for it",
  "ProductText": "We will infuse Artificial Intelligence in your products and will bring the technology expertise to make it stand against competition",
  "MarketingText": "We will enhance your customer experience and bring visibility to your products thanks to a strong digital marketing expertise",
  "PeopleText": "We will boost your human capital productivity thanks to our world-class agile management strategy and make your company attractive for global talents",
  "TaxesText": "Our Tax consultant will make sure your money strategy is optimized and can generate value to the company",
  "Link1": "1.Let’s get to know each other",
  "Link2": "2.Non-disclosure agreement",
  "Link3": "3.Data analysis",
  "Link4": "4.We make an offer",
  "Link5": "5.Smart transformation & Due diligence",
  "Link6": "6.Closing: you are satisfied or reimbursed",
  "inform1": "During this first meeting we’d like to understand some high-level points around yearly revenues/profit and help you understand quickly if we are the best partner for you. ",
  "inform2": "At the of the meeting, if both parties are ok to proceed , we’d like to look at your numbers in more detail . So, before we do that, we sign an NDA ensuring that any information will not be shared with third parties.",
  "inform3": "You provide some basic information and, if your business fits our model, we will evaluate your company financial data and review your products.",
  "inform4": "Based on the information you have provided and our analyses we are able to present you with a Letter of Intent (LOI), which lays down our offer to you including: a valueation, including a cumulative bonus up to 20% of the purchase price; payment terms; additional due diligence requests ",
  "inform5": "Once we agree to terms, our team works tirelessly to finalize the fine print and createan integration and smart transformationplan. For several weeks we deploy ourArtificial Intelligence leaders, Businessanalysts, Digital experts, Growth Hackers,Blockchain developers, Agile managers …to kick start the smart transformation inyour company and bring your business tothe top level. Your products can beaugmented by Artificial Intelligence, yourworkforce can be empowered through agilemanagement and through the adoption ofbest-in-class digital tools to increaseproductivity and efficiency, and much muchmore. And, don’t worry, we pay for theentire strategic endeavor. This step can takefrom 4 to 24 weeks. At the end of this stepour business analysts will have also finalizedthe company due-diligence.",
  "inform6": "Get paid in cash for the business you have built ! And if,for any reason, the deal will not be made, don’t worry:you don’t have to pay for the smart transformation wehave delivered to your company, you will keep acompany that is now worth much more.",
  "contactP": "Fill up the form and our team will get back to you within 24 hours",
  "contactBtn": "Send message"
}
